<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Values Language Lines
    |--------------------------------------------------------------------------
    |
    |
    */
    'languages'=>[
        'arabic' => 'العربية',
        'english' => 'الإنجليزية',
    ],
    'seasons'=>[
        'autumn' => 'الخريف',
        'spring' => 'الربيع',
        'summer' => 'الشتاء',
        'winter' => 'الصيف',
    ],
    'quarteres'=>[
        'first' => 'الربع الأول',
        'second' => 'الربع الثاني',
        'third' => 'الربع الثالث',
        'fourth' => 'الربع الرابع',
    ],
    'months'=>[
        'jan'=>'يناير',
        'feb'=>'فبراير',
        'march'=>'مارس',
        'april'=>'أبريل',
        'may'=>'مايو',
        'june'=>'يونيو',
        'july'=>'يوليو',
        'aug'=>'أغسطس',
        'sep'=>'سبتمبر',
        'oct'=>'أكتوبر',
        'nov'=>'نوفمبر',
        'dec'=>'ديسمبر',],


];
